/* No comment provided by engineer. */
"lblMandate" = "Mandate";
"lblUser" = "User";
"lblPwd" = "Password";
"lblWPHost" = "Host";
"lblWPservice" = "Service";
"lblClient" = "Client";
"lblNewClient" = "New client";
"lblEnterNewClient" = "Enter a new client";
"lblProject" = "Project";
"lblNewProject" = "New project";
"lblEnterNewProject" = "Enter a new project";
"lblWorkcode" = "Workcode";
"lblNewWorkcode" = "New workcode";
"lblEnterNewWorkcode" = "Enter a new workcode";
"lblWaypoint" = "Waypoint";
"lblEnterDescription" = "(Enter a description)";
"lblEnterMandate" = "Enter mandate";
"lblEnterUser" = "Enter User";
"lblEnterPassword" = "Enter password";
"lblDone" = "Done";
"lblData" = "Data";
"lblConfigData" = "Config data";
"lblPauseWaypoint" = "Pause/Waypoint";
"lblStopPauseWaypoint" = "Stop Pause/Waypoint";
"lblStartWorktime" = "Start Worktime";
"lblStopWorktime" = "Stop Worktime";
"lblSaveWorktime" = "Save Worktime";
"lblStartTime" = "Start Time";
"lblEndTime" = "End Time";
"lblWorkTime" = "Work Time";
"lblPause" = "Pause";
"lblSelect" = "Select";
"lblReportStartEnd" = "Start/End time - %@";
"titLoginError" = "Login error";
"titConncetionError" = "Connection error!";
"titSessionError" = "Session error!";
"titMissingInput" = "Missing input";
"titErrorInput" = "Error input";
"titDeleteError" = "Delete error";
"msgTimeValueError" = "Error in time value/combination check your time values";
"msgSessionError" = "Error session id (login again)";
"msgDeleteError" = "Error deleting record. You cannot delete an element which is already in use by the system!";
"msgLoginErrorMandateUserPwd" = "Check mandate, user and/or password!";
"msgLoginErrorAppVersion" = "Check app version! Download latest app version at iTunes store";
"msgPleaseEnterA" = "Please enter a %@";
"msgPleaseSelectA" = "Please select a %@";
"titConncetionOk" = "Connection OK";
"msgConnectionTest" = "Server says: %@";